Repository: enzienza/Work
Catalog: languages/*.po
Languages: it_it

source: "name-Theme" © 2022 | Created by Enza Lombardo
it_it: "nome-tema" © 2022 | Creato da Enza Lombardo

source: (Photo & Compteur)
it_it: (Foto e contatore)

source: (Qui suis-je & Détails perso)
it_it: (Chi sono e dati personali)

source: About
it_it: Su di me

source: About me
it_it: Su di me

source: Afficher
it_it: Vista

source: Afficher l'icône
it_it: Mostra icona

source: Afficher l'émoji
it_it: Visualizza emoji

source: Afficher le bouton
it_it: Mostra i pulsanti

source: Afficher les deux
it_it: Mostra entrambi

source: Afficher les réseaux sociaux dans la section contact
it_it: Visualizzare i social network nella sezione contatti

source: Afficher une description à la section
it_it: Visualizzare una descrizione nella sezione

source: Ajouter la petite intro
it_it: Aggiungere la piccola introduzione

source: Ajouter les différentes photos de votre Portfolio
it_it: Aggiungere le diverse foto del vostro portfolio

source: Ajouter les medias
it_it: Aggiungi media

source: Ajouter une image comme arrière plan
it_it: Aggiungere un'immagine come sfondo

source: All rights reserved
it_it: Tutti i diritti riservati

source: Anglais
it_it: Inglese

source: Années d'expérience
it_it: Anni di esperienza

source: Aperçu :
it_it: Anteprima :

source: Bannière
it_it: Banner

source: Belgique
it_it: Belgio

source: Cacher la section
it_it: Nascondere la sezione

source: Cacher la section utilisateur de la sidebar
it_it: Nascondere i social network dalla sidebar

source: Cacher les réseaux sociaux de la sidebar
it_it: Nascondere la sezione utenti della sidebar

source: Ce message sera présent si la boucle est vide
it_it: Questo messaggio sarà presente se la loop è vuoto

source: Ce qui doit être présent
it_it: Cosa dovrebbe essere presente

source: Cette partie vous permet de gérer l'affichage de about
it_it: Questa sezione permette di gestire la visualizzazione di about

source: Cette partie vous permet de gérer l'affichage de l'introduction / salutation
it_it: Questa parte consente di gestire la visualizzazione del messaggio di introduzione / benvenuto

source: Cette partie vous permet de gérer l'affichage de la bannière
it_it: Questa parte permette di gestire la visualizzazione del banner

source: Cette partie vous permet de gérer l'affichage de la section
it_it: Questa parte consente di gestire la visualizzazione della sezion

source: Cette partie vous permet de gérer l'affichage desc call-to-action présent dans la section
it_it: Questa parte consente di gestire la visualizzazione della call-to-action presente nella sezione

source: Cette partie vous permet de gérer l'affichage du métier visé
it_it: Questa parte consente di gestire la visualizzazione del lavoro mirato

source: Cette partie vous permet de gérer la boucle
it_it: Questa parte consente di gestire la loop

source: Cette partie, vous permet de gérer l'affichage des call-to-action présent dans la section
it_it: Questa parte consente di gestire la visualizzazione delle call-to-action presenti nella sezione

source: Cette partie, vous permet de gérer l'affichage des informations
it_it: Questa parte permette di gestire la visualizzazione delle informazioni

source: Choisir l'image
it_it: Scegliere l'immagine

source: Choisir la photo à afficher
it_it: Scegliere la foto da visualizzare

source: Choisir le format du copyright à afficher
it_it: Scegliere il formato del copyright da visualizzare

source: Choisir le type de footer à afficher
it_it: Scegliere il tipo di footer da visualizzare

source: Choisir les mentions légals à afficher | Uniquement si Partie légale est coché
it_it: Scegliere la nota legale da visualizzare | Solo se la parte legale è selezionata

source: Choisir les éléments à afficher
it_it: Scegliere gli elementi da visualizzare

source: Choisir quel message afficher
it_it: Scegliere quale messaggio visualizzare

source: Clients
it_it: Clienti

source: Clients satisfaits
it_it: Clienti soddisfatti

source: Cocher ce qui doit être présent
it_it: Sponta ciò che dovrebbe essere presente

source: Cocher et ajouter l'url de vos réseaux sociaux
it_it: Spunta e aggiungi l'URL dei tuoi social network

source: Compteur
it_it: Contatore

source: Contact
it_it: Contatti

source: Contactez-moi
it_it: Contattatemi

source: Copyright + Partie légale
it_it: Copyright + parte legale

source: Copyright © 2022 Enza | All rights reserved
it_it: Copyright © 2022 Enza | Tutti i diritti riservati

source: Created by
it_it: Creato da

source: Dans cette section, vous pouvez gérer tous les éléments du footer
it_it: In questa sezione è possibile gestire gli elementi del footer

source: Dans cette section, vous pouvez gérer tous les éléments du header
it_it: In questa sezione è possibile gestire gli elementi dell'header

source: Date de naissance
it_it: Data di nascita

source: Description section
it_it: Descrizione della sezione

source: Download CV
it_it: Scarica il CV

source: Définir le design
it_it: Definire il design

source: Définir le titre de la section
it_it: Definire il titolo della sezione

source: Détails perso
it_it: Dati personali

source: Détails personnels
it_it: Dati personali

source: est coché
it_it: è selezionato

source: Format
it_it: Formato

source: Formations réalisées
it_it: Corsi completati

source: Français
it_it: Francese

source: Gestion
it_it: Gestione

source: Gestion de la section en anglais
it_it: Gestione della sezione in inglese

source: Gestion de la section en français
it_it: Gestione della sezione in francese

source: Gestion de la section en italien
it_it: Gestione della sezione in italiana

source: Général
it_it: Generale

source: Gérer la boucle
it_it: Gestire la loop

source: Gérer la section
it_it: Gestire la sezione

source: Gérer le footer
it_it: Gestire il footer

source: Gérer le header
it_it: Gestire il header

source: Gérer les éléments
it_it: Gestire gli elementi

source: Image en arrière plan
it_it: Immagine di sfondo

source: Importer mon CV
it_it: Importare il mio CV

source: Intro
it_it: Introduzione

source: Italien
it_it: Italiano

source: Job
it_it: Lavoro

source: La localité
it_it: La località

source: Langage web
it_it: Linguaggio Web

source: Langages maîtrisés
it_it: Lingue padroneggiate

source: Les compteurs
it_it: Contatori

source: Lien pour gérer l'affichage de l'header et du footer
it_it: Link per gestire la visualizzazione dell'header e del footer

source: Lien pour gérer la page d'erreur
it_it: Link per gestire la pagina di errore

source: Lien pour gérer la section contact
it_it: Link per gestire la sezione contatti

source: Lien pour gérer la section de l'home
it_it: Link per gestire la sezione home

source: Lien pour gérer la section l'about
it_it: Link per gestire la sezione about

source: Lien pour gérer la section works
it_it: Link per la gestione della sezione dei lavori

source: Ligne 1
it_it: Linea 1

source: Ligne 2
it_it: Linea 2

source: Localité
it_it: Località

source: Ma photo d'avatar
it_it: La foto del mio avatar

source: Ma photo de profile
it_it: La mia immagine del profilo

source: Masquer la section about du thème
it_it: Nascondere la sezione about del tema

source: Masquer la section contact du thème
it_it: Nascondere la sezione contatti del tema

source: Masquer la section home du thème
it_it: Nascondere la sezione home del tema

source: Masquer la section work du thème
it_it: Nascondere la sezione lavori del tema

source: Masquer le poste visé
it_it: Nascondere il post di destinazione

source: Mentions légales
it_it: Avviso legale

source: Mes compétences
it_it: Le mie competenze

source: Mes coordonnés
it_it: I miei dati di contatto

source: Mes médias
it_it: I miei media

source: Mes photos
it_it: Le mie foto

source: Mes réseaux
it_it: Le mie reti

source: Mes réseaux sociaux
it_it: Le mie reti sociali

source: Message
it_it: Messaggio

source: Message boucle
it_it: Messaggi della loop

source: Message court
it_it: Messaggio breve

source: Message long
it_it: Messaggio lungo

source: Modifier le texte "Parler de sois"
it_it: Modificare il testo "Parlami di te\

source: Modifier les textes "Parler de sois"
it_it: Modificare i testi "Parlami di te"

source: Mon logo
it_it: Il mio logo

source: Mon profile
it_it: Il mio profilo

source: Mon thème
it_it: Il mio tema

source: My Portfolio 2022
it_it: Mio Portfolio 2022

source: My Portfolio online
it_it: Il mio portafoglio online

source: Métier visé
it_it: avoro mirato

source: Nom
it_it: Cognome

source: Nom complet
it_it: Nome completo

source: Nombre de formation
it_it: Numero di corsi

source: Page d'erreur
it_it: Pagina di errore

source: Page d'option du theme
it_it: Pagina delle opzioni del tema

source: Parler de sois
it_it: Parlare di sé

source: Partie de droite
it_it: Lato destro

source: Partie de gauche
it_it: Lato sinistro

source: Partie légale
it_it: Parte legale

source: Personnaliser contact
it_it: Personalizzare la sezione contantti

source: Personnaliser l'about
it_it: Personalizzare la sezione about

source: Personnaliser l'accueil
it_it: Personalizzare la sezione home

source: Personnaliser work
it_it: Personnalizzare il portfolio

source: Petite intro
it_it: Breve introduzione

source: Photo
it_it: Foto

source: Poste
it_it: Lavoro

source: Profil
it_it: Profilo

source: Projet clients
it_it: Progetto cliente

source: Projet clients (réel)
it_it: Progetto cliente (reale)

source: Projet graphique
it_it: Progetto grafico

source: Projet prototypage
it_it: Progetto di prototipazione

source: Projet web
it_it: Progetto web

source: Projets
it_it: Progetti

source: Projets achevés
it_it: Progetti completati

source: Prénom
it_it: Nome

source: Qui suis-je
it_it: Chi sono

source: Qui suis-je ? (en anglais)
it_it: Chi sono (in inglese)

source: Qui suis-je ? (en français)
it_it: Chi sono (in francese)

source: Qui suis-je ? (en italien)
it_it: Chi sono (in italiano)

source: Réseaux sociaux
it_it: Reti sociali

source: Salutation en 1 ligne
it_it: Saluto in 1 riga

source: Salutation en 2 lignes
it_it: Saluto in 2 righe

source: Salutation en anglais
it_it: Saluto in inglese

source: Salutation en français
it_it: Saluto in francese

source: Salutation en italien
it_it: Saluto in italiano

source: Section dédiée aux informations de contact
it_it: Sezione dedicata alle informazioni di contatto

source: Section dédiée aux informations personnels
it_it: Sezione dedicata alle informazioni personali

source: Section dédiée à la traduction du post
it_it: Sezione dedicata alla traduzione del lavoro

source: Section en anglais
it_it: Sezione inglese

source: Section en français
it_it: Sezione francese

source: Section en italien
it_it: Sezione italiana

source: Section social
it_it: Sezione sociale

source: Section utilisateur
it_it: Sezione user

source: Site Web
it_it: Sito Web

source: Skill
it_it: competenza

source: Sur cette page vous pouvez gérer la section about du site
it_it: In questa pagina è possibile gestire la sezione about del sito

source: Sur cette page vous pouvez gérer la section accueil du site
it_it: In questa pagina è possibile gestire la sezione home del sito

source: Sur cette page vous pouvez gérer la section contact du site
it_it: In questa pagina è possibile gestire la sezione contatti del sito

source: Sur cette page vous pouvez gérer la section work du site
it_it: In questa pagina è possibile gestire la sezione portfolio del sito

source: Sur cette page vous pouvez gérer les différents médias de votre portfolio
it_it: In questa pagina è possibile gestire i diversi media del proprio portfolio

source: Sur cette page vous pouvez gérer les différents éléments de notre theme
it_it: In questa pagina è possibile gestire i diversi elementi del nostro tema

source: Sur cette page vous pouvez gérer les url de vos réseaux sociaux
it_it: In questa pagina è possibile gestire gli URL dei propri social network

source: Sur cette page vous pouvez gérer vos inforation personnel
it_it: In questa pagina è possibile gestire i propri dati personali

source: Sur cette page, vous pouvez gérer l'import de votre CV
it_it: In questa pagina è possibile gestire l'importazione del proprio CV

source: Sur cette page, vous pouvez parler de vous
it_it: In questa pagina potete parlare di voi stessi

source: Texte en anglais
it_it: Testo in inglese

source: Texte en français
it_it: Testo in francese

source: Texte en italien
it_it: Testo in italiano

source: Titre du job
it_it: Titolo del lavoro

source: Titre du poste en anglais
it_it: Titolo del lavoro in inglese

source: Titre du poste en français
it_it: Titolo del lavoro in francese

source: Titre du poste en italien
it_it: Titolo del lavoro in italiano

source: Titre section
it_it: Titolo della sezione

source: Tous les projets
it_it: Tutti i progetti

source: Type
it_it: tipo

source: Téléphone
it_it: Telefono

source: Uniquement le copyright
it_it: Solo il copyright

source: Uniquement si
it_it: Solo se

source: Uniquement si la section est visible
it_it: Solo se la sezione è visibile

source: Uniquement si photo est chocher
it_it: Solo se la foto è selezionata

source: Ville
it_it: Città

source: Works
it_it: Lavori

source: À propos de moi
it_it: Su di me

source: Âge
it_it: Età

source: Émoji
it_it: Emoji
